Repository: katagaki/Reeled
Catalog: Reeled/Localizable.xcstrings
Source language: en
Languages: ja

# Alert.Error.Title
source: Error
ja: エラー

# Alert.ExportSuccess.Message
source: Video saved to library.
ja: ビデオをライブラリに保存しました。

# Alert.ExportSuccess.Title
source: Exported
ja: 書き出し完了

# Alert.SaveSuccess.Message
source: Photo saved to library.
ja: 写真をライブラリに保存しました。

# Alert.SaveSuccess.Title
source: Saved
ja: 保存完了

# Button.Export
source: EXPORT
ja: 書出

# Button.Image
source: IMAGE
ja: 写真

# Button.Insert
source: INSERT
ja: 挿入

# Button.Reset
source: RESET
ja: リセット

# Button.Rewind
source: REWIND
ja: 巻戻

# Button.Save
source: SAVE
ja: 保存

# Button.Video
source: VIDEO
ja: 映像

# EmptyState.SelectPhoto
source: Select a photo to begin
ja: 写真を選択してください

# Processing.Dubbing
source: Dubbing...
ja: ダビング中...

# Processing.Exporting
source: Recording to tape...
ja: テープに録画中...
